/* FinalView */
"Again" = "再来一次";

/* SettingVC */
"Cancel" = "取消";

/* NextButton */
"Confirm" = "确定";

/* SettingVC */
"Contribute" = "捐助";

/* SameOrNotVC */
"Different" = "不同";

/* NextButton */
"Done" = "完成";

/* Homepage */
"Efficient ways to learn Pinyin and Chinese" = "掌握汉字拼音的好方法";

/* SettingVC */
"Failed To Connect" = "连接失败";

/* SettingVC */
"Feedback" = "反馈";

/* TestVC */
"If you quit, current score will be lost." = "如果退出，本次分数将不被记录";

/* RecordVC */
"No Record" = "没有记录";

/* TestVC */
"Not Finish Yet" = "还没有完成";

/* SettingVC */
"Number of wheels to spell with" = "拼拼音转盘数";

/* Homepage */
"Pinyin Comparison" = "拼音辨别";

/* SettingVC */
"Please check your settings and try again." = "请检查你的设置，再试一次。";

/* FinalView */
"Quit" = "退出";

/* TestVC */
"Resume" = "继续";

/* SameOrNotVC */
"Same" = "相同";

/* HomepageVC */
"SAME OR NOT" = "相同或不同";

/* HomepageVC */
"SELECT THE SAME" = "选择相同拼音";

/* SettingVC */
"Settings" = "设置";

/* SettingVC */
"Sound" = "声音";

/* HomepageVC */
"SPELL IT" = "拼拼音";

/* SettingVC */
"Thank you!" = "   谢 谢！";

/* SettingVC */
"OK" = "确定";

/* RecordVC */
"Total score:" = "总分数：";

/* SettingVC */
"Vibration" = "振动";

/* FinalView */
"You lose:" = "减分:";

/* FinalView */
"You win:" = "加分:";

/* SettingVC */
"Feedback" = "意见建议";

